<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="description" content="#SanosEnCasa: alimentaci&#243;n saludable" />
<meta name="keywords" content="#SanosEnCasa: alimentaci&#243;n saludable" />
<title>#SanosEnCasa: alimentaci&#243;n saludable | </title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="style.css" />


</head>
<body  id="BjpXAqpxJD">
<div id="wrapper">
	<div id="header">
		<div id="logo">
			<h1 id="3MVOZvfTa"><a href="index.html"></a></h1>
		</div>
		<div id="slogan">
			<h2 id="BAum1B46j2JTZY"></h2>
		</div>
	</div>
	<div id="menu">
		<ul>
			<li class="first current_page_item"><a href="index.html">Homepage</a></li>
			<li><a href="#">Products</a></li>
			<li><a href="#">Services</a></li>
			<li><a href="#">Clients</a></li>
			<li><a href="#">Support</a></li>
		</ul>
		<br class="clearfix" />
	</div>
	<div id="splash">
		<img class="pic" src="images/pic01.jpg" width="870" height="230" alt="" />
	</div>
	<div id="page">
		<div id="content">
			<div class="box"  id="okxzLAzSdxE">
				<h2>Welcome to </h2>
			</div>
<h2 id="rxicWW5">#SanosEnCasa: alimentaci&#243;n saludable</h2> 2021.06.02 14:34
				<center><img src="img/b2f017fb774b3236045b09b760f651a3.jpg" width="50%"   id="4igTihxfLHB"></center><br><br>Sitio web mundial Sitios web regionales <span> </span> <span> Sitios web regionales de la OMS</span> <i> </i> <span> Regi&#243;n de &#193;frica</span> <span> Regi&#243;n de las Am&#233;ricas</span> <span> Regi&#243;n de Asia Sudoriental</span> <span> Regi&#243;n de Europa</span> <span> Regi&#243;n del Mediterr&#225;neo Oriental</span> <span> Regi&#243;n del Pac&#237;fico Occidental</span> <span> <i> </i> </span> <span> <i> </i> </span> <span> When autocomplete results are available use up and down arrows to review and enter to select.</span> <i> </i> Elegir idioma Elegir idioma English العربية 中文 Fran&#231;ais Русский Espa&#241;ol <i> </i> Acceso Temas de salud Temas de salud A B C D E F G H I J K L M N O P Q R S T U V W X Y Z Temas populares &#187; Seguridad de los veh&#237;culos de motor de dos y tres ruedas Hepatitis Las 10 principales causas de defunci&#243;n Salud materna Salud de los adolescentes Salud del ni&#241;o Salud ambiental Fiebre amarilla Tabaco y enfermedades cardiovasculares Pa&#237;ses Buscar un pa&iacute;s A B C D E F G H I J K L M N O P Q R S T U V W X Y Z Presencia de la OMS en los pa&#237;ses &#187; Actividades Estrategias y redes de apoyo Regiones &#187; Regi&#243;n de &#193;frica Regi&#243;n de las Am&#233;ricas Regi&#243;n de Asia Sudoriental Regi&#243;n de Europa Regi&#243;n del Mediterr&#225;neo oriental Regi&#243;n del Pac&#237;fico occidental Informe anual: Crisis Siria Centro de prensa Centro de prensa Comunicados de prensa Declaraciones Notas para los medios informativos Comentarios Reportajes Preguntas y respuestas Eventos Titulares UNICEF Belize <br/> Although 20% of the population of Belize is aged between 10 and 19, adolescents are underserved by the healthcare system. <span> ©</span> <span> Imagen</span> <i> </i> Datos y an&aacute;lisis para los ODS relativos a la salud Emergencias Emergencias &#187; Nigeria Yemen Noticias Crisis y situaciones de emergencia Diez cuestiones de salud que la OMS abordar&#225; este a&#241;o Noticias sobre brotes de enfermedades Brotes epid&#233;micos 10 amenazas a la salud mundial Acerca de la OMS Acceso Pa&#237;ses Centro de prensa Emergencias Acerca de la OMS Publicaciones Comunicados de prensa Campa&#241;as mundiales de salud p&#250;blica de la OMS Viajes internacionales y salud Cobertura sanitaria universal Acceso Pa&#237;ses Centro de prensa Emergencias Acerca de la OMS Publicaciones Comunicados de prensa Campa&#241;as mundiales de salud p&#250;blica de la OMS Viajes internacionales y salud Cobertura sanitaria universal Acceso Pa&#237;ses Centro de prensa Emergencias Acerca de la OMS Publicaciones Comunicados de prensa Campa&#241;as mundiales de salud p&#250;blica de la OMS Viajes internacionales y salud Cobertura sanitaria universal Acceso Pa&#237;ses Centro de prensa Emergencias Acerca de la OMS Publicaciones Comunicados de prensa Campa&#241;as mundiales de salud p&#250;blica de la OMS Viajes internacionales y salud Cobertura sanitaria universal Acerca de la OMS Acerca de la OMS &#187; Qui&#233;nes somos Nuestras actividades D&#243;nde trabajamos Director General Contacto &#187; Gobernanza &#187; Asamblea Mundial de la Salud Consejo Ejecutivo Planificaci&#243;n, finanzas y rendici&#243;n de cuentas &#187; Planificaci&#243;n, finanzas y rendici&#243;n de cuentas &#187; Acceso <span> /</span> Campa&#241;as mundiales de salud p&#250;blica de la OMS <span> /</span> #SanosEnCasa <span> /</span> #SanosEnCasa: alimentaci&#243;n saludable <p> <span> #SanosEnCasa: alimentación saludable</span> </p> <p> Una alimentaci&oacute;n saludable es muy importante durante la pandemia de COVID-19. Lo que comemos y bebemos puede afectar a la capacidad de nuestro organismo para prevenir y combatir las infecciones y para recuperarse de ellas.</p> <p> Aunque ning&uacute;n alimento ni suplemento diet&eacute;tico puede prevenir ni curar la COVID-19, una alimentaci&oacute;n saludable es importante para el buen funcionamiento del sistema inmunitario. La nutrici&oacute;n adecuada tambi&eacute;n puede reducir la probabilidad de aparici&oacute;n de otros problemas de salud como la obesidad, las enfermedades del coraz&oacute;n, la diabetes y algunos tipos de c&aacute;ncer.</p> <p> En el caso de los beb&eacute;s, una alimentaci&oacute;n saludable implica lactancia materna exclusiva durante los 6 primeros meses, con la introducci&oacute;n gradual de alimentos nutritivos y seguros como complemento de la leche materna desde los 6 meses hasta los 2 a&ntilde;os y m&aacute;s. En los ni&ntilde;os peque&ntilde;os, una alimentaci&oacute;n sana y equilibrada es esencial para el crecimiento y el desarrollo. En el caso de las personas mayores, puede ayudarles a llevar una vida m&aacute;s saludable y activa.</p> <h2> <strong> Consejos para una alimentaci&oacute;n saludable:</strong> </h2> <p> <strong> 1. </strong> <strong> Consuma alimentos variados, incluidas frutas y verduras</strong> </p> <p> &bull; Coma todos los d&iacute;as una combinaci&oacute;n de cereales integrales como trigo, ma&iacute;z o arroz, legumbres como lentejas o frijoles (jud&iacute;as), verduras y frutas frescas en abundancia, y alg&uacute;n alimento de origen animal, por ejemplo carne, pescado, huevos o leche. </p> <p> &bull; Siempre que pueda, elija cereales como ma&iacute;z, mijo, avena, trigo o arroz integrales, no procesados: son ricos en fibra beneficiosa y proporcionan una sensaci&oacute;n de saciedad m&aacute;s duradera. </p> <p> &bull; Como refrigerio entre horas, tome hortalizas crudas, fruta fresca o frutos secos sin sal.</p> <p> <strong> 2. </strong> <strong> Reduzca el consumo de sal</strong> </p> <p> &bull; Limite el consumo de sal a 5 gramos diarios (equivalentes a una cucharadita). </p> <p> &bull; Al cocinar y preparar la comida, emplee poca sal y reduzca el uso de salsas y condimentos salados (como la salsa de soja, el caldo de carne o la salsa de pescado). </p> <p> &bull; Si consume alimentos enlatados o desecados, elija hortalizas, frutos secos y frutas sin sal ni az&uacute;car a&ntilde;adidas. </p> <p> &bull; Retire el salero de la mesa y pruebe en cambio a dar m&aacute;s sabor a los platos con hierbas y especias frescas o secas. </p> <p> &bull; Consulte las etiquetas de los alimentos envasados y elija los productos con menor contenido de sodio. </p> <p> <strong> 3. </strong> <strong> Consuma cantidades moderadas de grasas y aceites</strong> </p> <p> &bull; Al cocinar, sustituya la mantequilla, el ghee o la manteca de cerdo por grasas m&aacute;s saludables como el aceite de oliva, de soja, de girasol o de ma&iacute;z.</p> <p> &bull; Consuma preferentemente aves y pescado, que por lo general contienen menos grasa que la carne de ternera, cordero o cerdo; aparte la grasa visible y limite el consumo de carnes procesadas.</p> <p> &bull; Tome leche y productos l&aacute;cteos desnatados o semidesnatados.</p> <p> &bull; Evite los alimentos procesados, horneados y fritos que contengan grasas trans de producci&oacute;n industrial.</p> <p> &bull; Pruebe a hervir los alimentos o cocinarlos al vapor en lugar de fre&iacute;rlos.</p> <p> <strong> 4. Limite </strong> <strong> el consumo de az&uacute;car</strong> </p> <p> &bull; Limite el consumo de golosinas y de bebidas que contengan az&uacute;car como refrescos, jugos de fruta y bebidas a base de jugo, concentrados l&iacute;quidos y en polvo, aguas aromatizadas, bebidas energ&eacute;ticas y deportivas, t&eacute; o caf&eacute; listos para beber y bebidas l&aacute;cteas aromatizadas.</p> <p> &bull; Coma fruta fresca en lugar de dulces como galletas, pasteles y chocolate. Si toma un postre que no sea fruta, aseg&uacute;rese de que contenga poco az&uacute;car y s&iacute;rvase porciones peque&ntilde;as.</p> <p> &bull; No d&eacute; alimentos dulces a los ni&ntilde;os. No se debe a&ntilde;adir sal ni az&uacute;car a la alimentaci&oacute;n complementaria hasta los 2 a&ntilde;os, y a partir de esa edad solo se debe hacer en cantidades limitadas. </p> <p> <strong> 5. </strong> <strong> Mantenga una buena hidrataci&oacute;n bebiendo suficiente agua</strong> </p> <p> Una buena hidrataci&oacute;n es crucial para una salud &oacute;ptima. Siempre que se disponga de ella y que sea apta para el consumo, el agua del grifo es la bebida m&aacute;s saludable y econ&oacute;mica. Tomar agua en lugar de bebidas azucaradas es una forma sencilla de limitar el consumo de az&uacute;car y evitar un exceso de calor&iacute;as.</p> <p> <strong> 6. </strong> <strong> Evite un consumo peligroso y nocivo de alcohol</strong> </p> <p> Las bebidas alcoh&oacute;licas no forman parte de una alimentaci&oacute;n saludable. Su consumo no protege contra la COVID-19 y puede ser peligroso. El consumo frecuente o excesivo de alcohol aumenta el riesgo inmediato de lesiones, adem&aacute;s de provocar efectos a m&aacute;s largo plazo como da&ntilde;os en el h&iacute;gado, c&aacute;ncer, enfermedades del coraz&oacute;n y trastornos mentales. No existe un nivel seguro de consumo de alcohol.</p> <p> <strong> 7. </strong> <strong> Practique la lactancia materna</strong> <br/> </p> <p> La leche materna es el alimento ideal para los beb&eacute;s. Es segura y limpia y contiene anticuerpos que ayudan a proteger frente a muchas enfermedades infantiles frecuentes. Los beb&eacute;s deben recibir lactancia materna exclusiva durante los primeros 6 meses de vida, ya que la leche materna les proporciona todos los nutrientes y el l&iacute;quido que necesitan. </p> <p> &bull; A partir de los 6 meses, la leche materna se debe complementar con alimentos variados que sean adecuados, seguros y ricos en nutrientes. La lactancia materna debe mantenerse hasta los 2 a&ntilde;os de edad o m&aacute;s. <br/> </p> <p> Las mujeres con COVID-19 pueden amamantar a sus hijos si lo desean, adoptando las oportunas medidas de prevenci&oacute;n y control de infecciones. Consulte las preguntas y respuestas sobre la COVID-19 y la lactancia materna .</p> <h2> Consejos sobre inocuidad de los alimentos durante la pandemia de COVID-19<strong> </strong> </h2> <p> <strong> </strong> No se ha demostrado que la COVID-19 pueda contagiarse por el contacto con los alimentos o sus envases. En general, se cree que la COVID-19 se transmite de persona a persona. Sin embargo, siempre es importante mantener una buena higiene al manipular la comida para evitar cualquier enfermedad transmitida por los alimentos. </p> <p> Siga las cinco claves de la OMS para la inocuidad de los alimentos:</p> <strong> Mantenga la limpieza</strong> <br/> <strong> Separe los alimentos crudos de los cocinados</strong> <strong> C</strong> <strong> ocine completamente los alimentos</strong> <strong> Mantenga los alimentos a temperaturas seguras</strong> <strong> Use agua y materias primas seguras.</strong> <p> <strong> Preguntas y respuestas sobre la inocuidad de los alimentos y nutrici&oacute;n en relaci&oacute;n con la COVID-19 </strong> <br/> </p> <h2> Section navigation </h2> <i> </i> #SanosEnCasa #SanosEnCasa: alimentaci&#243;n saludable #SanosEnCasa – Dejar el tabaco #SanosEnCasa – Salud mental #SanosEnCasa – Actividad f&#237;sica <p> Preguntas y respuestas</p> <p> Repercusiones de la pandemia de COVID-19 en la alimentaci&#243;n y la agricultura</p> <p> La pandemia está afectando a los sistemas alimentarios mundiales, trastornando las cadenas de valor agrícolas regionales y poniendo en riesgo la seguridad alimentaria de los hogares.</p> Lea m&#225;s Acerca de la OMS Director General Asamblea Mundial de la Salud Consejo Ejecutivo Estados Miembros Ayuda y servicios Preguntas frecuentes Oficinas regionales de la OMS Regi&#243;n de &#193;frica Regi&#243;n de las Am&#233;ricas Regi&#243;n de Asia Sudoriental Regi&#243;n de Europa Regi&#243;n del Mediterr&#225;neo Oriental Regi&#243;n del Pac&#237;fico Occidental Pol&iacute;tica de privacidad <span> © </span> 2021 OMS<br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/T4ElgCYMXy4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/6cf10305f7901e61dd2b54def8341fb9.jpg" width="50%"/>

			<br class="clearfix" />
		</div>
		<div id="sidebar">
			<div class="box">
				<h3>Menu</h3>
<ul><li><a href="index.html">Definición de saludable - Qué es, Significado y Concepto</a></li><li><a href="cat1.html">saludable | Definición | Diccionario de la lengua española .</a><br></li><li><a href="cat2.html">¿Qué es una alimentación saludable?</a><br></li><li><a href="cat3.html">20 tips para llevar un estilo de vida saludable | Nestlé Family .</a><br></li><li><a href="cat4.html">ALIMENTACIÓN SALUDABLE | Fondo Nacional de Recursos</a><br></li><li><a href="cat5.html">#SanosEnCasa: alimentación saludable</a><br></li><li><a href="cat6.html">El Plato para Comer Saludable (Spanish) | The Nutrition Source</a><br></li><li><a href="cat7.html">Vida saludable: MedlinePlus enciclopedia médica</a><br></li><li><a href="cat8.html">Alimentación saludable | Argentina.gob.ar</a><br></li><li><a href="cat9.html">¿Qué es Saludable? » Su Definición y Significado [2021]</a><br></li></ul>
			</div>

		</div>
		<br class="clearfix"  id="H11cdhz4OhK6hl"/>
	</div>
	<div id="page-bottom">
		<div id="page-bottom-content">
				<p>
					<ul><li><a href="index.html">Definición de saludable - Qué es, Significado y Concepto</a><br> Una alimentación  es aquella que provee alimentos en forma variada y equilibrada para brindar al organismo todos los nutrientes y energía necesarios .</li><li><a href="cat1.html">saludable | Definición | Diccionario de la lengua española .</a><br> 14 feb 2020 — </li><li><a href="cat2.html">¿Qué es una alimentación saludable?</a><br> Conoces la definición de vida ? Es un concepto muy amplio que va más allá de la ausencia de enfermedad. ¿Cómo la define la OMS? Conoce más .</li><li><a href="cat3.html">20 tips para llevar un estilo de vida saludable | Nestlé Family .</a><br> Utilizar los medicamentos recetados por su proveedor de atención médica según las instrucciones. Consumir una dieta  y equilibrada. Cuidar los .</li><li><a href="cat4.html">ALIMENTACIÓN SALUDABLE | Fondo Nacional de Recursos</a><br> Coloque una copia en su refrigerador/nevera para que recuerde a diario preparar comidas  y balanceadas. Haga que la mayoría de sus comidas sean .</li><li><a href="cat5.html">#SanosEnCasa: alimentación saludable</a><br> Un plan de alimentación que ayuda a controlar su peso incluye una variedad de alimentos . Agregar una variedad de colores a su plato es como si .</li><li><a href="cat6.html">El Plato para Comer Saludable (Spanish) | The Nutrition Source</a><br> hace 2 días — </li><li><a href="cat7.html">Vida saludable: MedlinePlus enciclopedia médica</a><br> . Aquello “”, es lo que, de acuerdo al beneficio que traiga .</li><li><a href="cat8.html">Alimentación saludable | Argentina.gob.ar</a><br> Un estilo de vida  es un conjunto de comportamientos o actitudes cotidianas, para mantener el cuerpo y mente de una manera adecuada tanto lo .</li><li><a href="cat9.html">¿Qué es Saludable? » Su Definición y Significado [2021]</a><br> Definición de  .  es un adjetivo que hace referencia a lo que sirve para conservar o restablecer la salud. Puede tratarse de algo concreto ( .</li></ul>
				</p>
		</div>
		<br class="clearfix"   id="OUBoDjp4A"/>
	</div>
</div>
<div id="footer">		<ul>
			<li><a href="privacy-policy.html">Privacy policy</a></li>
			<li><a href="terms.html">Terms and Conditions</a></li>
			<li><a href="photo.html">Photo gallery</a></li>
			<li class="last"><a href="contact.html">Contacts</a></li>
			</ul>
	&copy; . All rights reserved | </a>.
</div>
</body>
</html>